{
    "summary":[
        {
            "summary": "Result-oriented and self-motivated IT professional with deep technical background and 15+ years of experience in administering Linux/Windows based environments."

        },
        {
            "summary": "Proficient in installation and configuring various http/https services with load-balancing and high-availability features"
        },
        {
            "summary": "Great experience in network development and maintaining in high load infrastructure"
        },
        {
            "summary": "Strong knowledge in VoIP, participation in big VoIP projects as developer/L3 support"
        },
        {
            "summary": "Extensive experience of Business Intelligence concepts and tools and designing, coding, testing and supporting next-generation database solutions in Oracle enterprise and SQL Server environments"
        },
        {
            "summary": "Proven record of success in diagnosis of web-application faults, root cause analysis, issues investigating and troubleshooting."
        },
        {
            "summary": "Hands-on experience in day-to-day maintenance of enterprise-level systems, including Private Cloud environments."
        },
        {
            "summary": "omfortable with working as a member of a team and performing own tasks as single person responsible for the entire system health/monitoring."
        },
        {
            "summary": "Expert in choosing, efficient usage and tuning of various monitoring tools (Nagios, Zabbix, prometheus etc.)"
        },
        {
            "summary": "High-skilled DevOps engineer with key expertise in development and support of high load infrastructure and high performance client and server side web-applications."
        },
        {
            "summary": "Decent technical background, 8+ years of experience in support and maintenance of enterprise-level systems, including performance optimization, debugging and profiling."
        },
        {
            "summary": "Experience in managing and leading L2 support team up to 3 team members."
        },
        {
            "summary": "Believer and follower of the best practices in Continuous Integration and Continuous Delivery."
        },
        {
            "summary": "Experience in development/adjustment of software development life cycle for DevOps engineering teams."
        }
    ]

}